const getQuotes = new Object({
  sasori: ["Качество куда важнее количества", "Наша ошибка в том, что мы смотрим на смерть как на будущее событие. Большая часть смерти уже наступила: то время, что за нами, — в ее владении", "Когда ты умираешь, все твои проблемы уходят, остается лишь одна — назад пути нет", "Искусство — это проверенное временем красота и изящество. Вечная красота. Вот настоящее искусство", "Эмоции могут толкнуть на такие ужасные вещи, на которые не способны ни циничный ум, ни холодный расчёт", "Ненависть к окружающим — естественнейшее человеческое чувство. Естественнее только ненависть к самому себе. Лишившись ненависти, люди перестанут быть людьми."],
  info: ({
  description: "Сасори (яп. サソリ, Сасори), также известный как Сасори Красного Песка (яп. 赤砂のサソリ, Акасуна но Сасори), был ниндзя-отступником S-ранга из Отряда Кукловодов Деревни Скрытого Песка и членом Акацуки, где он был партнёром Орочимару и, позже, Дейдары.",
  clan: undefined,
  status: "Мёртв",
  date: "8 Ноября",
  growth: "Часть II: 164,1 см",
  weight: "Часть II: 47,3 кг",
  element: undefined,
  rank: "Ранг-S",
  family: "Мать Сасори (Мать)\nОтец Сасори (Отец)\nЧиё (Бабушка)\nЭбизо (Двоюродный Дедушка)"
})
});

module.exports = getQuotes;