const getQuotes = new Object({
  asuma: ['Родившись в этом мире,мы обречены на вечную войну,и только смерть избавит нас от этой ноши', 'Женщина — как сигарета: одни советуют бросить, другие просят затянуться', 'Если в бою не можешь положиться на товарищей по отряду, то грош цена такому отряду'],
  info: ({
    description: "Асума Сарутоби (яп. 猿飛 アスマ, Сарутоби Асума) был джоунином клана Сарутоби из Деревни Скрытого Листа, а также бывшим членом Двенадцати Ниндзя-Защитников. Он также являлся лидером Команды 10, которая состояла из Шикамару Нары, Ино Яманаки и Чоуджи Акимичи",
    clan: "Сарутоби",
    status: "Мёртв",
    date: "18 Октября",
    growth: "190,8 см",
    weight: "81,6 кг",
    rank: "Часть I: Джоунин\nЧасть II: Джоунин",
    element: "Ветер, огонь",
    family: "Саске Сарутоби (Дедушка)\nХирузен Сарутоби (Отец)\nБивако Сарутоби (Мать)\nКуренай Юхи (Жена)\nШинку Юхи (Тесть)\nМираи Сарутоби (Дочь)\nКонохамару Сарутоби (Племянник)"
  })
});

module.exports = getQuotes;