const getQuotes = new Object({
  choji: ['— Вы защищаете чужака. Но продолжаете так на меня смотреть.\n — Может быть не стоило на него так нападать, без доказательств', 'Мужик не мужик, если он не сходит с ума от медсестёр', 'Говорят, обжорство – это ужасно. Но этот удар был за то, что ты съел последний кусочек!', 'Я никогда не отказываюсь от еды, которую мне предлагают — таков мой путь ниндзя!'],
  info: ({
    description: "Чоуджи Акимичи (яп. 秋道 チョウジ, Акимичи Чооджи) — член клана Акимичи из Скрытого Листа. Будучи ранимым, когда речь заходит о его весе, Чоуджи при этом посвятил себя своим друзьям, в особенности Команде Асумы. После войны он женится на Каруи и у них появляется дочь Чоучоу Акимичи.",
    clan: "Акимичи",
    status: "Жив",
    date: "1 Мая",
    growth: "Часть I: 156,3 см\nЧасть II: 172,3 см",
    weight: "Часть I: 69,3 кг\nЧасть II: 87,5 кг",
    element: "Стихия Земли, огня, ян",
    rank: "Часть I: Генин\nЧасть II: Чуунин",
    family: "Чоуза Акимичи (Отец)\nМать Чоуджи (Мать)\nКаруи (Жена)\nЧоучоу Акимичи (Дочь)\nЧоуби Акимичи (Дядя) (Только в аниме)"
  })
});

module.exports = getQuotes;