const getQuotes = new Object({
  danzo: ['Проявление чувств ведёт к ненависти... А ненависть — конфликт к войне...', 'Мир Ниндзя — мир аскетизма. Я был горд тем, что моё имя было недостаточно известно. Но полноценный контроль за жизнью общества и подполья лишь укрепит деревню и страну. Если собрание пройдёт без осложнений, я буду признан Хокаге, и тогда у Джонинов просто не останется выбора, кроме как принять меня. Моё время наконец-то настало', 'Быть Шиноби — в своём роде самопожертвование. Закрывая глаза от света, скрываясь в тени — вот истинная форма Ниндзя', 'Сарутоби... Настал и мой черёд... Я так и не превзошёл тебя... Ты — листья на дереве, которые обласканы светом, я — корни, которые лежат во тьме. Что бы ты подумал про меня? Что бы ты ни решил, я...'],
  info: ({
   description: "Данзо Шимура (яп. 志村ダンゾウ, Щимура Дандзоо) был старейшиной Скрытого Листа. В качестве основателя и лидера Корня, Данзо заработал дурную славу как Тьма Шиноби (яп. 忍の闇, Щиноби но Ями) из-за его многочисленных несанкционированных действий. Невзирая на десятилетия подозрительных деяний, Данзо действовал, как он сам считал, лишь в интересах своей деревни. Он был назначен Кандидатом на Пост Шестого Хокаге (яп. 六代目火影候補, Рокудаймэ Хокаге Коохо) после нападения Пейна на деревню. Перед тем, как официально принять этот пост, Данзо сбежал с Собрания Пяти Каге и умер в битве на Мосту Самураев",
  clan: "Шимура",
  status: "Мёртв",
  date: "6 Января",
  growth: "Часть II: 170 см",
  weight: "Часть II: 52,7 кг",
  element: "Стихия Земли, ветра, воды, огня, дерева, инь, ян",
  rank: "Ниндзя",
  family: undefined
})
});

module.exports = getQuotes;