const getQuotes = new Object({
  deidara: ['Искусство — это то, что расцветает всего за секунду до того, как испарится навсегда', 'Жизнь красива лишь потому, что так мимолетна и не постоянна', 'Истинное искусство цветёт мгновение и увядает навеки', 'Искусство требует жертв, и с каждым днем их становится все больше', 'Пылкий момент, запечатлённый в спокойном сознании... Искусство — это бум!'],
  info: ({
  description: "Дейдара (яп. デイダラ, Дэйда́ра) был ниндзя-отступником ранга-S из Скрытого Камня. Во время своего пребывания в деревне он был членом Корпуса Подрывников. После ухода из неё Дейдара был вынужден вступить в Акацуки, и стал ее самым молодым членом. В организации он был партнером Сасори до тех пор, пока последний не погиб, а позже — напарником Тоби до самой своей смерти",
  clan: undefined, // неизвестно
  status: "Мёртв",
  date: "5 Мая",
  growth: "Часть II: 166 см",
  weight: "Часть II: 50,8 кг",
  element: "Взрыва, земли, молнии",
  rank: "Ранг-S",
  family: undefined // неизвестно
})
});

module.exports = getQuotes;