const getQuotes = new Object({
  gai: ['Врождённый талант может не принести счастья. Счастливы те, кто верят в себя до самого конца и упорно трудятся', 'Настоящая победа кроется не в том, чтобы победить кого-то сильного. Она кроется в стремлении защищать то, что тебе дорого', 'Если есть упорство, тебе всё по плечу', 'Нет никакого смысла трудиться в поте лица, если ты не веришь в себя', 'Беги, Ли, беги на свет заходящего солнца!... Но помни — береги причёску'],
  info: ({
  description: "Майто Гай (яп. マイト・ガイ, Майто Гай) — джоунин Скрытого Листа. Мастер тайдзюцу, Гай возглавляет Команду Гая и передаёт свою мудрость её членам",
  clan: undefined, // неизвестно
  status: "Жив",
  date: "1 Января",
  growth: "Часть I: 184 см",
  weight: "Часть I: 76 кг",
  element: "Молнии, огня",
  rank: "Часть I: Джоунин",
  family: "Майто Дай (Отец)"
})
});

module.exports = getQuotes;