const getQuotes = new Object({
  genma: ['– Даже птичка в клетке оживилась как открыть дверьцу клювом.\n – Мечта о свободном полете слишком велика, чтобы перед ней устоять', 'Даже когда его сбивали с ног, он не переставал планировать следующий шаг. Наруто знает, что вера в себя может дать ему силу изменить свою судьбу. А кроме того, у него отличный удар', 'Сила веры в себя. Этой силе подвластно изменить судьбу', 'Даже птицы в клетке, поумнев, пытаются открыть её своим клювом. И они не сдаются, ведь они хотят летать'],
  info: ({
  description: "Генма Ширануи (яп. 不知火ゲンマ, Щирануи Гэнма) — специальный джоунин Деревни Скрытого Листа.",
  clan: undefined, // неизвестно
  status: "Жив",
  date: "17 Июля",
  growth: "Часть I: 181 см",
  weight: "Часть I: 71 кг",
  element: "Земли (Только в аниме), огня (Только в игре)",
  rank: "Часть I: Специальный Джоунин",
  family: undefined
})
});

module.exports = getQuotes;