const getQuotes = new Object({
  haku: ['Ты знаешь, это мучение под названием — «просто существовать», жить не имея мечты, когда никто в тебе не нуждается.', 'Ты знаешь, это мучение под названием - «просто существовать», жить не имея мечты, когда никто в тебе не нуждается. Ты знаешь, это мучение под названием - «просто существовать», жить не имея мечты, когда никто в тебе не нуждается', 'Когда у человека есть что-то, что он хочет защитить... лишь тогда сможет он стать по-настоящему сильным...', 'Человек становится действительно сильным, когда у него есть желание защитить кого-то, о ком он заботится. Ты станешь сильным', 'Дело в том, что когда у человека есть кто-то, дорогой его сердцу, только тогда он обретает истинную силу. Однажды, ты станешь очень сильным', 'Когда у человека есть что-то, что он хочет защитить... лишь тогда сможет он стать по-настоящему сильным...', 'И в то же время, я думал о себе так... Нет, я точно думал о себе так... И я понял, что это было самым тяжелым, что только можно чувствовать. Чувство того, что ты никому не нужен в этом мире.', '— Как думаешь, что такое семья?\n— Дай подумать... Добрые, но строгие, иногда надоедливые, и я бы хотела, чтобы они перестали быть такими навязчивыми. Они всегда обходятся с тобой как с ребёнком, но настаивают, чтобы ты действовала как взрослый человек. От них много проблем, думаю.\n— Да ладно тебе...\n— Но всё же... Всё это заставляет меня чувствовать такое тепло и счастье, что не передать словами.'],
  info: ({
  description: "Хаку (яп. 白, Хаку) был сиротой из Страны Воды и потомком клана Юки. Он становится шиноби после того, как встречает Забузу Момочи, а также его партнером и ниндзя-наёмником",
  clan: "Юки",
  status: "Мёртв",
  date: "9 Января",
  growth: "Часть I: 155,9 см",
  weight: "Часть I: 43,2 кг",
  element: "Ветра, воды, льда",
  rank: "Ниндзя-наёмник",
  family: "Отец Хаку (Отец)\nМать Хаку (Мать)"
})
});

module.exports = getQuotes;