const getQuotes = new Object({
  hashirama: ['Если не пытаться что-то изменить, то ничего и не изменится.', 'Твоя жизнь была сложна, но она сделал тебя таким, какой ты есть. (Всё, через что тебе пришлось пройти в жизни, помогало тебе стать тем, кем ты стал сейчас.)', 'В тот момент я осознал: мне придется пожертвовать прошлым, чтобы увидеть настоящее.', 'Мы вынуждены принимать решение для достижения своих целей. Но в зависимости от того, какова цель, меняемся и мы сами.'],
  info: ({
  description: "Хаширама Сенджу (яп. 千手柱間, Сэнджю Хащирама) был членом прославленного клана Сенджу. Сам он был назван Богом Шиноби (яп. 忍の神, Щиноби но Ками) за непревзойдённые способности ниндзя. Хаширама стремился к спокойствию в мире шиноби и для достижения этой цели основал Скрытый Лист вместе с членами своего клана и другом детства и соперником Мадарой Учихой и кланом Учиха. Позднее он стал Первым Хокаге (яп. 初代火影, Щодай Хокаге; Буквальное значение: Первая или Основавшая Тень Огня) Деревни Скрытого Листа. Несмотря на то, что он был не в состоянии достичь мира при жизни, его наследие и видение мира продолжили формировать не только деревню, но даже целый мир шиноби после его смерти",
  clan: "Сенджу",
  status: "Мёртв",
  date: "23 Октября",
  growth: "Часть II: 185,1 см",
  weight: "Часть II: 74 кг",
  element: "Воды, дерева, земли, молнии, огня, ветра, инь, ян",
  rank: "Часть I: Каге",
  family: "Буцума Сенджу (Отец)\nТобирама Сенджу (Брат)\nКаварама Сенджу (Брат)\nИтама Сенджу (Брат)\nМито Узумаки (Жена)\nЦунаде (Внучка)\nНаваки (Внук)"
})
});

module.exports = getQuotes;