const getQuotes = new Object({
  hidan: ['Вот так взяли и порезали. Блин, больно же. Бог покарает таких как вы, не понимающих боли других', 'Человек не должен отдавать жизнь ради денег', 'Резня — это основа веры Джашина. Оставлять людей недобитыми — большой грех, и я не вижу причин нарушать эти заповеди. Может по мне и не видно, но я весьма религиозен. В общем, не убить тебя — это отстой', 'Бог покарает таких гондонов, как вы, не понимающих боли других'],
  info: ({
  description: "Хидан (яп. 飛段, Хидан) — ниндзя-отступник S-ранга из Скрытых Горячих Источников, позже присоединившийся к Акацуки. Был партнёром Какузу, несмотря на их взаимную неприязнь друг к другу. Также являлся вторым новым членом Акацуки на момент появления Тоби. Кисаме Хошигаки в шутку называл Хидана и Какузу Комбинацией Зомби (яп. ゾンビコンビ, Дзомби Комби)",
  clan: undefined, // неизвестно
  status: "Мёртв",
  date: "2 Апреля",
  growth: "Часть II: 177,1 см",
  weight: "Часть II: 56,8 кг",
  element: undefined, // неизвестно
  rank: "Ранг-S",
  family: undefined // неизвестно
})
});

module.exports = getQuotes;