const getQuotes = new Object({
  hinata: ['Ты не идеален, но, делая ошибки, ты учишься на них. Мне кажется, настоящая сила заключается именно в этом', 'Я здесь потому, что я так хочу. В этот раз я спасу тебя, Наруто-кун. Я только и делала, что плакала... И сразу сдавалась, и столько раз выбирала неправильный путь... И тогда ты, Наруто-кун, направил меня на верный путь. Я всегда стремилась за тобой. Хотела догнать тебя. Всегда идти рядом с тобой. Туда, куда и ты. Я изменилась благодаря тебе, Наруто-кун. Меня спасла твоя улыбка. Так что... Если это нужно, чтобы защитить тебя, мне не страшно и умереть! Потому что... Я люблю тебя, Наруто-кун!', 'Наруто-кун... Я всегда только и делала, что гналась за тобой... И даже сейчас... Но, когда эта война закончится, я остановлюсь раз и навсегда! С следующий раз я буду рядом с тобой, буду держать тебя за руку, пойду за тобой! Дождись меня!'],
  info: ({
  description: "Хината Узумаки (яп. うずまきヒナタ, Удзумаки Хината), в девичестве Хьюга (яп. 日向, Хюуга) — куноичи и бывшая наследница клана Хьюга. Из-за своего смиренного нрава её отец сомневался в готовности Хинаты вести за собой клан и в её предназначении быть ниндзя, поэтому он лишил её своего положения. Тем не менее, Хината выстояла и, прежде всего, благодаря Наруто Узумаки нашла себе пример для подражания и свою любовь. Будучи членом Команды 8, она стремилась стать сильнее и измениться, пусть даже и не намного",
  clan: "Хьюга, Узумаки",
  status: "Жива",
  date: "27 Декабря",
  growth: "Часть I: 147,3-148,3 см\nЧасть II: 160 см",
  weight: "Часть I: 37,9 кг-38,2 кг\nЧасть II: 45 кг",
  element: "Огня, молнии",
  rank: "Часть I: Генин\nЧасть II: Чуунин",
  family: "Старейшина Хьюга (Дедушка)\nХиаши Хьюга (Отец)\nХизаши Хьюга (Дядя)\nМать Хинаты и Ханаби (Мать)\nНеджи Хьюга (Кузен)\nХанаби Хьюга (Младшая сестра)\nХимавари Узумаки (Дочь)\nБоруто Узумаки (Сын)\nНаруто Узумаки (Муж)\nКаваки (Приёмный сын)\nКушина Узумаки (Свекровь)\nМинато Намиказе (Свёкор)"
})
});

module.exports = getQuotes;