const getQuotes = new Object({
  ino: ['Цветок бесполезен, если он не цветет', 'Над тобой смеются как раз потому, что ты его прячешь. Хватит себя стесняться! Ты же симпатичная!', 'Знаешь... Я подумала, что будет жалко, если ты так и останешься бутоном. Каждый бутон когда-нибудь расцветёт... Возможно, он будет... Ещё красивее, чем космея'],
  info: ({
  description: "Ино Яманака (яп. 山中 いの, Яманака Ино) — куноичи Деревни Скрытого Листа из клана Яманака. Вместе со своими товарищами по команде состояла в Команде Асумы и в формации Ино-Шика-Чоу.",
  clan: "Яманако",
  status: "Жива",
  date: "23 Сентября",
  growth: "Часть I: 149-151 см\nЧасть II: 165 см",
  weight: "Часть I: 38 кг\nЧасть II: 45 кг",
  element: "Земли, воды, огня (Только в аниме), инь, ян",
  rank: "Часть I: Генин\nЧасть II: Чуунин",
  family: "Иноичи Яманака (Отец)\nМама Ино (Мать) (Только в аниме)\nШин (Названный деверь)\nСай (Муж)\nИноджин Яманака (Сын)"
})
});

module.exports = getQuotes;