const getQuotes = new Object({
  iruka: ['Когда кто-то умирает — это конец. Уходит его прошлое, настоящее и будущее. Исчезает всё, даже мечты. Даже если человек был доблестным бойцом, как например Хаятэ, остаётся самое главное. Ведь главное — это люди. Родители, любимые, друзья. Все, кто был для него дорог. И все они образуют общность людей, которые хранят воспоминания о нём. Это единство любви, доверия и самопожертвования. Оно становится крепче и сильнее со временем. Это трудно объяснить, но мы все связаны и это очень важно для нас. Так устроена наша жизнь, всё ради высшей цели. Всё ради этого.', 'Да ...монстр-лис таков... но Наруто другой. Я признал его...один из моих лучших студентов. Может он не трудолюбивый работник...и он неуклюж, и никто не принимает его...но он уже знает, что значит чувствовать боль внутри твоего сердца. Он не монстр-лис. Он житель Конохагакуре. Он - Наруто Узумаки!', 'Мастер Джирайя хвалил лишь тебя. Он всегда хвастался тобой, сказав что ты был ему, как и его собственный внук. Он верил, что ты будешь тем, кто унаследует его волю, и по-настоящему верил, что ты в один прекрасный день станешь великим Хокаге. Мастер Джирайя всегда будет наблюдать за тобой. Даже в эту минуту, он откуда-то наблюдает. Он не был бы счастлив видеть тебя грустным, как сейчас. Поэтому...Будь обычным самим собой, которого он так сильно ценил. Не оставайся в депрессии навсегда. Ради самого Мастера Джирайя, одного из Легендарных Саннинов...признаю тебя, как и его многообещающего студента!'],
  info: ({
  description: "Ирука Умино (яп. うみのイルカ, Умино Ирука) — чуунин Деревни Скрытого Листа, который изначально был инструктором в Академии. В настоящий момент является директором Академии",
  clan: undefined,
  status: "Жив",
  date: "26 Мая",
  growth: "Часть I: 178 см",
  weight: "Часть I: 66,2 кг",
  element: "Огня, воды, инь",
  rank: "Часть I: Чуунин",
  family: "Иккаку Умино (Отец)\nКохари Умино (Мать)"
})
});

module.exports = getQuotes;