const getQuotes = new Object({
  jiraiya: ['Я ощущаю, как мир шиноби переполнен ненавистью. Хотелось бы мне что-то сделать со всей этой ненавистью, вычистить, как грязное пятно, но даже не знаю, что для этого нужно.', 'Парни становятся сильнее, когда их отвергают. И только те, кто научатся смеяться над собой, достойны называть себя настоящими мужчинами', 'Домом можно называть то место, где о тебе кто-то думает', 'Я бы с удовольствием пригласил тебя зайти и выпить, но боюсь, что ты согласишься', 'Знаешь ли, люди должны разговаривать друг с другом. Хотя бы немного. Иначе их сердца покрываются тьмой. Разговаривая с людьми, ты обретаешь узы, и благодаря этому ты не жалеешь, что живешь на белом свете. Так уж устроены люди', 'Жена моего друга для меня не женщина. Но если она хорошенькая — он мне не друг!', 'Важно не то, как шиноби живет, а то, как он умирает', 'Наплевать, как они жили.\n\nИстинную цену человека определяет его смерть...', 'Я верю, что придет время, когда люди смогу по-настоящему понять друг друга', 'Никогда не отказываться от своих слов и никогда не сдаваться.\nЕсли таков твой путь ниндзя Наруто, то твоему наставнику не о чем сожалеть.\nВедь всем известно, что ученик продолжает путь унаследованный от учителя.\nНе так ли Наруто?', 'Тем не менее, мы не должны унывать.\nНаш долг должен быть примером для нового поколения и во всем им помогать.\nРади них мы пойдем на смерть с улыбкой на губах.\nДаже у таких развалин как мы, осталась еще наша гордость', 'У хороших учителей всегда хорошие ученики. Это все знают'],
  info: ({
  description: "Джирайя (яп. 自来也, Джирайя) был одним из трех легендарных Саннинов Конохагакуре. Прославившийся как отшельник и извращенец с изумительными способностями ниндзя, Джирайя путешествовал по миру в поисках знаний, которые могут помочь его друзьям, писал различные романы и исследовал мир во всей полноте. Впоследствии, все его знания и идеалы перешли к его крестнику и последнему ученику, Наруто Узумаки. Он погиб, сражаясь с Пейном, в Деревне Скрытого Дождя",
  clan: undefined,
  status: "Мёртв",
  date: "11 Ноября",
  growth: "Часть I: 191,2 см",
  weight: "Часть I: 87,5 кг",
  element: "Ветра, огня, воды, земли, инь, ян",
  rank: "Саннин",
  family: "Наруто Узумаки (Крёстный сын)\nКашин Коджи (Клон)"
})
});

module.exports = getQuotes;