const getQuotes = new Object({
  kabuto: ['— Я тоже не знал, кем и когда я был. И, наконец, я понял: чтобы познать себя, не нужно прыгать выше головы и становиться идеальным. Нужно знать, что в твоих силах, а что нет.\n— Звучит, как слова неудачника. Признание своего бессилия разве не подобно поражению?\n— Нет. Это подобно прощению себя за то, что не смог сделать ранее. Невозможно все сделать самому, поэтому у тебя есть товарищи, которые помогут тебе, и это значит, что ты ничего не упустишь и сделаешь все, как ты планировал. Если ты хочешь знать, кто ты, ты должен осмыслить и принять настоящего себя.', '— Признать что-то невозможным для себя, значит сдаться\n— Нет. Это значит, что ты простишь себя за то, что не можешь сделать.', 'Мир, в котором мы живём, пропитан фальшью'],
  info: ({
  description: "Кабуто Якуши (яп. 薬師カブト, Якуши Кабуто) — бывший нукэнин. Сирота, воспитанный в Детском доме Конохи, бывший шпион и правая рука Орочимару. Кабуто сдавал экзамен на Чуунина семь раз, собирая в ходе экзаменов полезную для Деревни Звука информацию. Каждый раз он доходил до заключительных раундов, но выбывал, чтобы позже вновь принять участие и собрать больше данных для своего хозяина. Он был в команде с ещё двумя шпионами Орочимару — Ёрой Акадо и Мисуми Цуруги. Кабуто стал одним из главных зачинщиков Чётвертой Мировой Войны Шиноби и, с помощью своих силы и знаний, пытался понять, кто же он есть и где его место. После войны, наконец обретя себя вследствие пребывания в технике Изанами Итачи, Кабуто возвращается в Коноху, чтобы содержать приют, в котором он вырос и помогать другим найти свой путь",
  clan: undefined,
  status: "Жив",
  date: "29 Февраля",
  growth: "Часть I: 176 см\nЧасть II: 177 см",
  weight: "Часть I: 64,2 кг\nЧасть II: 65 кг",
  element: "Земли, воды, ветра, инь, ян",
  rank: "Часть I: Генин",
  family: "Ноно Якуши (Приемная мать)\nУруши (Приемный брат)\nШин Учиха (клоны) (Приемные сыновья)"
})
});

module.exports = getQuotes;