const getQuotes = new Object({
  kakashi: ['Ниндзя, которые нарушают правила — плохие ниндзя, это так. Но те, которые бросают друзей — гораздо хуже', 'Люди никогда не протянут руку помощи тому, кто ничего не делает и бежит от трудностей. Пока ты не сдаёшься, всегда есть надежда на спасение', 'Идти по дороге, не зная, куда ты действительно хочешь прийти... Сомневаться — совсем не плохо. Но если это всё, что ты делаешь, ты столкнёшься с барьерами, которые не сможешь преодолеть.', 'Хотя признаю, ты на голову выше остальных. Но! Как говорится, бьют именно по тому гвоздю, что торчит… Ха-ха-ха!', 'Это место заставляет меня думать об ошибках, которые я сделал, их у меня было много', 'Неважно, что случилось, ты сделал все, что мог. Теперь я понимаю, что вы нарушили правила ради нас, я горжусь этим', 'Нельзя познать разум другого, при этом не открыв ему своего', 'Красивые вещи часто коварны, таковы некоторые лица и многие виды оружия', 'Вот так: не хватило пороху. А потом все эти люди умерли, и ты перестал ломать голову о любви. Теперь ты о ней только читаешь. Потеря или приобретение?', 'Пока в сердце жива надежда, облака всегда ответят мне', 'Ты талантлив... и ты, действительно, отличаешься от остальных. Но быть другим — не значит быть лучше. Иначе говоря, гвоздь, который торчит, забьют первым', 'Ты думаешь, что ты понял это, хотя на самом деле всего лишь думаешь, что ты понял то, о чем ты думаешь.'],
  info: ({
  description: "Какаши Хатаке (яп. はたけ カカシ Хатакэ Какащи) — шиноби Скрытого Листа из клана Хатаке. Более известный как Какаши Шарингана (яп. 写輪眼のカカシ, Щаринган но Какащи), благодаря подарку Обито Учиха. Является одним из самых талантливых ниндзя Конохи. В прошлом капитан Анбу, Какаши возглавляет Команду 7. После окончания Четвёртой Мировой Войны Шиноби Какаши становится Шестым Хокаге Конохи (яп. 六代目火影, Рокудаймэ Хокаге; досл. Шестая Тень Огня)",
  clan: "Хатаке",
  status: "Жив",
  date: "15 Сентября",
  growth: "Часть I: 181 см",
  weight: "Часть I: 67,5 кг",
  element: "Молнии, воды, земли, ветра, огня, инь, ян",
  rank: "Часть I-II: Джоунин\nПустой Период: Каге",
  family: "Сакумо Хатаке (Отец)"
})
});

module.exports = getQuotes;