const getQuotes = new Object({
  kakuzu: ['Доверять можно только деньгам', 'Меня не интересует, что у вас там за цель, и каким вы хотите сделать этот мир. За это платят хорошие деньги? Тогда я с вами', 'Даже ад стоит на деньгах', 'Друга нельзя купить, но его можно продать...'],
  info: ({
  description: "Какузу (яп. 角都, Какудзу) был ниндзя-отступником S-ранга из Скрытого Водопада, а также членом Акацуки, который работал в паре с Хиданом. Кисаме Хошигаки в шутку называл их Комбинацией Зомби (яп. ゾンビコンビ, Дзомби Конби)[3] в связи с тем фактом, что они не могли умереть",
  clan: undefined,
  status: "Мёртв",
  date: "15 Августа",
  growth: "Часть II: 185 см",
  weight: "Часть II: 63,2 кг",
  element: "Молнии, воды, земли, ветра, огня",
  rank: "Ранг-S",
  family: undefined
})
});

module.exports = getQuotes;