const getQuotes = new Object({
  kankuro: ['Чем сильнее общая цель, тем сильнее узы, связывающие нас', 'Девушки, вешающиеся на крутых и элитных парней, обычно самые слабые', 'Вы, парни, ничего не понимаете. Должно быть, вы не знаете, как ужасен этот мир'],
  info: ({
  description: "Канкуро (яп. カンクロウ, Канкуроо) ― шиноби из Скрытого Песка и второй по старшинству в Родственной Троице Песка. Изначально опасаясь своего младшего брата, впоследствии Канкуро поверил в него и его мечту стать Казекаге, кем был их отец до них, и стал одним из самых преданных защитников, доверенных лиц, и телохранителей",
  clan: undefined,
  status: "Жив",
  date: "15 Мая",
  growth: "Часть I: 165-167 см\nЧасть II: 175 см",
  weight: "Часть I: 60-61 кг\nЧасть II: 61,2 кг",
  element: "Ветра, молнии, земли, воды",
  rank: "Часть I: Генин\nЧасть II: Джоунин",
  family: "Раса (Отец)\nКарура (Мать)\nТемари (Старшая сестра)\nГаара (Младший брат)\nЯшамару (Дядя)\nШикамару Нара (Зять)\nШикадай Нара (Племянник)\nШинки (Приёмный племянник)"
})
});

module.exports = getQuotes;