const getQuotes = new Object({
  kiba: ['Умереть или быть убитым — это закон жизни. Это лучше, чем жить без цели', 'Мы жалеем собак, ведь они же совсем как люди... Но мы не жалеем людей, ведь они как собаки!'],
  info: ({
  description: "Киба Инузука (яп. 犬塚キバ, Инузука Киба) — член клана Инузука из Скрытого Листа, а также член Команды 8. Несмотря на его упрямое, а порой и эгоистичное отношение, Киба предан своим товарищам и сделает все, чтобы защитить их вместе со своим верным псом-компаньоном Акамару на своей стороне",
  clan: "Инузука",
  status: "Жив",
  date: "7 Июля",
  growth: "Часть I: 152,5 см\nЧасть II: 169,1 см",
  weight: "Часть I: 43,3 кг-44,7 кг\nЧасть II: 52,5 кг",
  element: "Земли, ян",
  rank: "Часть I: Генин\nЧасть II: Чуунин",
  family: "Цуме Инузука (Мать)\nХана Инузука (Старшая сестра)\nТамаки (Возлюбленная)"
})
});

module.exports = getQuotes;