const getQuotes = new Object({
  kisame: ['Уверенность пугает врагов больше, чем злость', 'Так кто я такой? Друг или враг? Какова моя цель, где моё место? Куда мне идти, где мне найти внутреннее равновесие? Есть лишь одно, что я знаю... Я в ловушке фальшивого выживания', 'Какой смысл оковывать себя цепями дружеских или родственных связей, если сейчас ты живешь, а через минуту умрешь в битве?', 'В наше время не существует объективных причин для того, чтобы останавливаться перед чем-то... Если требуется, то я пойду по головам', '— Только умирая человек понимает свою истиную сущность. Разве не в этом заключается смысл жизни?'],
  info: ({
  description: "Кисаме Хошигаки (яп. 干柿 鬼鮫, Хошигаки Кисаме), прозванный Монстром Скрытого Тумана (яп. 霧隠れの怪人, Киригакуре но Кайджин) был шиноби Клана Хошигаки из Скрытого Тумана. После присоединения к Семи Ниндзя-Мечникам Тумана он стал ниндзя-отступником ранга-S и позже был приставлен к Итачи Учихе в качестве члена Акацуки",
  clan: "Хошигаки (Только в аниме)",
  status: "Мёртв",
  date: "18 Марта",
  growth: "Часть I: 195 см",
  weight: "Часть I: 83,1 кг",
  element: "Воды, ветра, земли, огня",
  rank: "Ранг-S",
  family: undefined
})
});

module.exports = getQuotes;