const getQuotes = new Object({
  kurama: ['Разрушить все. Стереть все то, что причиняет тебе боль. Доверь мне свое сердце, и я спасу тебя от твоей боли', 'Выходит, ты все-таки превзошёл предыдущих Хокаге! Только в тупости'],
  info: ({
  description: "Курама (яп. 九喇嘛, Курама), более известный как Девятихвостый (яп. 九尾, Кьюби) — один из девяти хвостатых зверей. В начале истории Кураму показали, как яростное и злобное чудовище, стремящиеся всё уничтожить. После запечатывания, в Наруто Узумаки, лис пытается посеять ненависть в сердце мальчика, однако добродушный и настойчивый джинчурики, меняет его мировоззрение и использует силу лиса во имя спасения мира",
  clan: undefined,
  status: "Мёртв",
  date: undefined,
  growth: undefined,
  weight: undefined,
  element: undefined,
  rank: undefined,
  family: "Хагоромо Ооцуцуки (Создатель)"
})
});

module.exports = getQuotes;