const getQuotes = new Object({
  kurinai: ['В каждом из нас живет чудовище. Оно таится глубоко в сердце, но однажды выходит и показывает свою силу. Этот зверь использует твои силы, чтобы нападать на других без твоего разрешения. Порой даже на тех, кто тебе дорог. Но если ты сможешь собраться, усмирить его и начать управлять им, обретёшь величайшую силу, которая поможет тебе осуществить все твои мечты', 'Хината, хватит... Пусть ты проиграла, но сумела измениться. Ты молодец...', 'Тебе не с кем больше играть в шоги. Ты ведь был его любимым учеником. Как стало одиноко, да?'],
  info: ({
  description: "Куренай Сарутоби (яп. 猿飛紅, Сарутоби Курэнай, в девичестве Юхи (яп. 夕日, Юухи)) — член клана Сарутоби из Скрытого Листа. Во время её пребывания в качестве куноичи она выполняла функции лидера-джоунина Команды 8",
  clan: "Сарутоби",
  status: "Жива",
  date: "11 Июня",
  growth: "169,1 см",
  weight: "54,4 кг",
  element: "Инь",
  rank: "Часть I: Джоунин",
  family: "Шинку Юхи (Отец)\nКонохамару Сарутоби (Племянник)\nАсума Сарутоби (Муж)\nМираи Сарутоби (Дочь)"
})
});

module.exports = getQuotes;