const getQuotes = new Object({
  maito: ['Когда знаешь свои недостатки проще подчеркнуть сильные стороны', 'Никогда не проси прощения за свой труд, это оскорбляет твою решимость', 'Недостатки могут стать силой. Повторение мать учения. Шуметь, значит жить. Упрямство та же самая серьёзность. Эгоисты — коты'],
  info: ({
  description: "Майто Дай (яп. マイト・ダイ, Майто Дай), также известный как Вечный Генин (яп. 万年下忍, Маннен Генин), был шиноби Деревни Скрытого Листа.",
  clan: undefined,
  status: "Мёртв",
  date: "10 Декабря",
  growth: "Часть II: 186,4 см",
  weight: "Часть II: 78,4 кг",
  element: undefined,
  rank: "Часть II: Генин",
  family: "Майто Гай (Сын)"
})
});

module.exports = getQuotes;