const getQuotes = new Object({
  minato: ['Я верю, что придет время, когда люди смогут по-настоящему понять друг друга.', 'Мы хотим защитить свое дитя не смотря ни на что. Разум здесь не причем, тело действует само. Это и значит быть родителем', 'Даже когда ситуация очень сложна, Наруто выглядит словно что-то может с этим сделать...', 'Ребёнка всегда хочется защитить. Бросаешься на помощь, не успев подумать, на то мы и родители.'],
  info: ({
  description: "Минато Намиказе (яп. 波風ミナト, Намикадзэ Минато) был Четвертым Хокаге (яп. 四代目火影, Ёндаэмэ Хокаге; Буквальное значение: Четвёртая Тень Огня) Скрытого Листа. При жизни он был известен за свою скорость, что привело к появлению прозвища Желтая Вспышка Конохи (яп. 木ノ葉の黄色い閃光, Коноха но Киирой Сэнкоо; Буквальное значение: Желтая Вспышка Листа). Он умер во время Нападения Девятихвостого Демона-Лиса, отдав свою жизнь, запечатав напавшего на деревню Лиса в своём новорождённом сыне",
  clan: "Намиказе",
  status: "Мёртв",
  date: "25 Января",
  growth: "Часть I: 179,2 см",
  weight: "Часть I: 66,1 кг",
  element: "Огня, ветра, стихия, инь, ян",
  rank: "Часть I: Каге",
  family: "Кушина Узумаки (Жена)\nНаруто Узумаки (Сын)\nХината Хьюга (Невестка)\nБоруто Узумаки (Внук)\nХимавари Узумаки (Внучка)"
})
});

module.exports = getQuotes;