const getQuotes = new Object({
  naruto: ['Очень просто сложить руки и сказать «Это невозможно»', 'Если отказаться от надежды спасти друга означает поумнеть, то я лучше навсегда останусь глупцом', 'Никогда не сдаваться... Встать, когда все рухнуло — вот настоящая сила', 'Если бы мы встретились в другом месте и в другое время, мы бы стали друзьями', 'Перестанешь существовать, когда исчезнешь из мыслей других', 'Нелегко обрести друга. Еще труднее потерять врага...', 'Лучше я буду сожалеть о том, что сделал, чем о том, что не смог сделать, когда была возможность', 'Это нормально, если ты плачешь, когда счастлив', 'Человеку свойственно ошибаться, и он пользуется этим свойством часто и с удовольствием', 'Я не уверен, есть ли у меня шанс, но это и не важно. Я всё равно должен выложиться на полную', 'Если тебе не за кого бороться, то ты понятия не имеешь, что такое быть по настоящему сильным', 'В каждом из нас прячется чудовище. Оно сидит глубоко в нашем сердце, но однажды вырывается наружу. Чудовище использует твою силу, чтобы причинить боль другим и даже близкому тебе человеку, хочешь ты того или нет. Но если ты сможешь усмирить его своей собственной силой, тогда он станет той силой, которая поможет воплотить в жизнь твои мечты. Поэтому борись!', 'Среди тех, кто любит лапшу, нет плохих людей!'],
  info: ({
  description: "Наруто Узумаки (яп. うずまきナルト, Узумаки Наруто) — шиноби Деревни Скрытого Листа. Главный персонаж вселенной. В день своего рождения стал джинчуурики Девятихвостого Демона-Лиса — судьба, из-за которой он стал изгоем для большей части людей в Конохе на протяжении всего своего детства. После присоединения к команде Какаши, Наруто упорно трудился, чтобы получить признание всех в деревне и исполнить свою заветную мечту стать Хокаге. В последующие годы, благодаря многим трудностям и испытаниям, он стал способным ниндзя, которого считали героем Конохагакуре, и после во всем мире, он стал известен как Герой Скрытого Листа (яп. 木ノ葉隠れの英雄, Конохагакуре но Эйю). Вскоре, он оказался одним из ключевых факторов победы в Четвертой Мировой Войне Шиноби, что в конце-концов привело его к достижению своей мечты, когда он стал Седьмым Хокаге (яп. 七代目火影, Нанадаймэ Хокаге; досл. Тень Огня Седьмого Поколения)",
  clan: "Узумаки",
  status: "Жив",
  date: "10 Октября",
  growth: "Часть I: 145,3 см-147,5 см\nЧасть II: 166 см\nПустой Период: 180 см",
  weight: "Часть I: 40,1-40,6 кг\nЧасть II: 50,9 кг",
  element: "Ветра, молнии, земли, воды, огня, лавы, магнетизма, кипения, инь, ян, инь-ян",
  rank: "Часть I-II: Генин\nПустой Период: Джоунин\nГайден: Каге",
  family: "Минато Намиказе (Отец)\nКушина Узумаки (Мать)\nДжирайя (Крёстный отец)\nХирузен Сарутоби (Опекун)\nХиаши Хьюга (Тесть)\nМать Хинаты и Ханаби (Теща)\nХанаби Хьюга (Свояченица)\nХината Хьюга (Жена)\nБоруто Узумаки (Сын)\nХимавари Узумаки (Дочь)\nКаваки (Приёмный сын)"
})
});

module.exports = getQuotes;