const getQuotes = new Object({
  neji: ['Удача никогда не улыбается ниндзя, который ищет смерти от своего же меча и требует того же от других', 'Люди не могут измениться. Вот почему существуют такие понятия, как гений и посредственность. Каждый судит по тебе, по твоему лицу, физической форме и характеру. Есть вещи, которые нельзя изменить. Люди страдают и живут с этими факторами. Как и мы не можем изменить тот факт, что вы из главной, а я из побочной семьи. Мой бьякуган видел много вещей. Вот почему я знаю это. Вы просто пытаетесь быть сильной. На самом деле вы думаете о том, как бы убежать отсюда. Вы не сможете обманывать мои глаза!', 'Если ты сама ставишь пред собой потолок, то тебе никогда его не преодолеть... Разломай все свои стены и бесстрашно сделай огромный шаг вперёд', 'В приметы не верю. Но совпадения уже надоели!', 'Каждому человеку определён свой путь, и он должен послушно следовать ему. До конца. Только одно судьба предназначает всем без исключения — смерть', 'Отец, я не уверен, что судьба человека подобна облаку, летящему в потоке, из которого не вырваться, или что люди способны оседлать любой ветерок, которые выберут. Я еще этого не понял, но, возможно, предназначению не важно, что ты выбираешь, просто когда ты выбираешь свой путь, то появляется кто-то, кто идёт рядом, собираясь прожить полную жизнь. В этой любви к жизни и есть настоящая сила, я понял это благодаря последнему бою, отец', 'Люди не меняются! Изгои остаются изгоями. Ни характер, ни способности не изменятся. Именно потому что люди не меняются, существуют такие понятия, как «избранные» и «отбросы». Людей оценивают... по внешности, уму, способностям, фигуре и характеру — по тому, что остаётся неизменным. От своих недостатков люди страдают... и смиряются с ними'],
  info: ({
  description: "Неджи Хьюга (яп. 日向 ネジ, Хю̄га Нэджи) был членом Клана Хьюга из Скрытого Листа. Будучи одарённым даже по стандартам Хьюга, Неджи был членом побочной ветви клана; не зависимо от того, насколько сильным он стал, он всегда оставался на службе главной ветви Хьюга. Этот факт убедил его в том, что судьба человека предопределена заранее. Наблюдая отказ Наруто Узумаки быть ограниченным подобной идеологией, Неджи осознал, что его судьбой станет то, что он сам выберет. В качестве члена Команды Гая он искал силы, необходимой для воплощения того будущего, которого он желал для своей семьи и друзей. Он погиб на войне, защищая Наруто Узумаки и Хинату Хьюгу",
  clan: "Хьюга",
  status: "Мёртв",
  date: "3 Июля",
  growth: "I Часть: 159,2 см-160,1 см\nII Часть: 172,1 см",
  weight: "I Часть: 45,8 кг-46,8 кг\nII Часть: 54,2 кг",
  element: undefined,
  rank: "Часть I: Генин\nЧасть II: Джоунин",
  family: "Хизаши Хьюга (Отец)\nХиаши Хьюга (Дядя)\nХината Хьюга (Кузина)\nХанаби Хьюга (Кузина)\nБоруто Узумаки (Двоюродный племянник)\nХимавари Узумаки (Двоюродная племянница)"
})
});

module.exports = getQuotes;