const getQuotes = new Object({
  obito: ['В мире шиноби тех, кто не подчиняется правилам, называют мусором, но те, кто не заботится о своих товарищах, куда хуже мусора... я не хочу быть этим мусором', 'По жизни мы не раз будем менять маски и притворяться теми, кем не являемся. Но помните: смена облика не изменит вашу сущность', 'Этот мир прогнил и не осталось ничего, кроме страданий', 'Уже слишком поздно о чем-то сожалеть. Реальность безжалостна в своем движении вперед', '— Истинный мир можно достичь, лишь почувствовав боль других людей и пролив те же слезы, что и они.\n— Пролив те же слезы?... Ты имеешь в виду месть?\n— Нет. Вовсе нет. Я имел в виду взаимопонимание.\n— Это лишь красивые слова. В нашем мире это невозможно.', '— Я даже слышать не хочу о легких путях. К великим целям их не существует!\n— И ты продолжишь стоять на своем, даже если легкий и сложный путь ведет к одной цели?\n— А кто мне скажет, что я выбрал сложную дорогу? Ведь убедиться в её сложности сможет лишь человек, обладающий отвагой и мужеством, прошедший ее до конца.', 'Впереди тебя ждет лишь больше боли. И ты до сих пор уверен, что это не изменит тебя?', 'Не всегда всё идёт, как задумано... И далеко не всегда тебя придут выручать из беды...', 'Осознание момента, когда тела твоих друзей остывают у тебя на руках — неизбежность смерти', 'За что ты сражаешься? Ради своих товарищей? Или же ради этого мира? Пойми, однажды друзья отплатят тебе предательством. А этот мир превратит любовь в ненависть'],
  info: ({
  description: "Обито Учиха (яп. うちはオビト, Учиха Обито) был шиноби из клана Учиха Конохагакуре и членом команды Минато. Считалось, что он погиб во время Третьей Мировой Войны Шиноби, и что его единственным наследием оставался лишь Шаринган, который он подарил своему другу Какаши Хатаке. На самом же деле, Обито спас от смерти и тренировал Мадара Учиха, но из-за событий войны, Обито потерял веру в реальность и унаследовал от Мадары его план по созданию идеального мира. Вновь дав о себе знать под именами Тоби (яп. トビ, Тоби) и самого Мадары Учихи, Обито втайне взял под свой контроль Акацуки, чтобы использовать организацию как инструмент манипуляций для достижения своих целей, и в конце-концов заявил о себе во всеуслышание, развязав Четвёртую Мировую Войну Шиноби. Тем не менее, ближе к концу событий войны, Обито раскаялся в своих поступках и, в качестве искупления, пожертвовал собственной жизнью ради спасения мира, который ранее он отчаянно пытался заменить",
  clan: "Учиха",
  status: "Мёртв",
  date: "10 Февраля",
  growth: "Часть I: 154,2 см\nЧасть II: 175-182 см",
  weight: "Часть I: 44,5 кг\nЧасть II: 55,9-70,3 кг",
  element: "Огня, молнии, воды, ветра, земли, дерева, инь, ян, инь-ян",
  rank: "Часть I: Чуунин",
  family: "Бабушка Обито (Бабушка) (Только в аниме)"
})
});

module.exports = getQuotes;