const getQuotes = new Object({
  orochimaru: ['Быть слишком умным не всегда к месту', 'Может, в жизни и нет смысла, но раз уж ты живешь, то может найдешь себе какое-нибудь интересное занятие?', 'Знания могут подарить жизнь, но знания могут её и отнять', 'Если ты так сильно хочешь познать себя, познай весь этот мир без остатка, до последней капли', 'Те, кто проповедует геноцид, обречены на недолгое существование', 'Люди меняются или же умирают, так и не изменившись. Одно из двух', 'Изменения — это война. Война — это рост. Если нет изменений и обновлений, то мир вот-вот согнётся от старости. Мир меняется, война вечна', 'Смысл жизни есть в том случае, если жизнь вечна', '— Плакать по мертвецам бессмысленно. Если смерть что-то и значит, так это «извлекай выгоду из этого».\n— Что значит жизнь?\n— Значения нет.', 'Лучшее лекарство — это горькое лекарство', 'Единственный способ спастись от хищника — скормить ему что-то другое...', 'В конце концов, даже самые заклятые враги могут объединениться ради общей цели', 'Чем больше власти, тем больше тщеславия', 'К сожалению, правда открывается лишь тому, кто её достоин.\nКто готов отдать за неё годы жизни', 'Когда говоришь с кем-то с глазу на глаз, по этикету положено показывать своё настоящее лицо', 'Может быть, просто может быть, что в жизни нет цели. Но если ты задержишься подольше в этом мире, ты можешь обнаружить что-то ценное, как сейчас этот цветок. Или как я обнаружил тебя в одну роковую ночь', 'Мы сделаны не из камня... Рано или поздно появляются сомнения'],
  info: ({
  description: "Орочимару (яп. 大蛇丸, Орочимару) — один из легендарных Саннинов Деревни Скрытого Листа. С жизненными амбициями узнать все секреты в мире, Орочимару стремился получить бессмертие, чтобы он смог прожить достаточно долго времени для выполнения своей задачи. После поимки с поличным при совершении безнравственных экспериментов на своих согражданах ради этого бессмертия, Орочимару сбежал из Конохи, гонимый за свои амбиции, и в течение многих лет стремился разрушить деревню для того, чтобы отомстить и показать, чему он обучился. Пережив несколько случаев явной смерти во время стремлений к своей цели, Орочимару по Кабуто Якуши, своему прежнему помощнику, понял, что его подход был ошибочным, и начал наблюдать за выборами и действиями своего бывшего ученика, Саске Учихи",
  clan: undefined,
  status: "Жив/а",
  date: "27 Октября",
  growth: "Часть I: 179,4-172 см\nЧасть II: 172 см",
  weight: "Часть I: 63,9-57,3 кг\nЧасть II: 57,3 кг",
  element: "Молнии, воды, земли, ветра, огня, ян, инь, дерева",
  rank: "Саннин",
  family: "Лог (Приёмный сын/клон)\nМицуки (Приёмный сын/клон)"
})
});

module.exports = getQuotes;