const getQuotes = new Object({
  // от части Яхико
  paine: ['Ты не можешь оценить красоту всего леса лишь по одному дереву', 'Нельзя понять всю красоту леса, оценивая лишь одно дерево. Ты просто не в состоянии осознать истинное значение мира', 'Зная прошлое, мы можем заглянуть в будущее — так учит нас история. Из нее мы знаем, что люди никогда не смогут открыть глаза и понять друг друга', 'Но если оправдывать месть словами о справедливости, она породит новую месть. Она породит цепь ненависти', 'Люди не способны понимать друг друга, миром правит ненависть', 'Можешь считать мое понимание мира в корне неверным, но идея при котором все могут жить друг с другом звучит куда более абсурдна', 'Вражда неизбежно несет страх и боль обоим сторонам', 'Люди. Весь мир познает, что такое боль. И этот страх станет лекарством, которое остановит войну. Этот мир не достиг пока состояния равновесия, можно сказать, что он еще растёт. Боль заставит мир повзрослеть, как в свое время заставило меня. Ведь наш мир совсем ребёнок', 'Ваш так называемый мир для нас лишь жестокость', 'Людей едва ли повернется язык назвать мудрыми созданиями. Иным путем мира от них не дождешься. Пройдут годы и эта боль начнёт утихать, её власть начнет ослабевать и люди окунуться в бездну бесконечных войн, и тогда они сами используют моё оружие и снова испытают на себе боль', 'Даже капризный ребёнок познав боль может стать взрослым. Боль изменяет слова и мысли', 'Вы считаете себя главными в этом мире, и не в силах даже задуматься о собственной смерти. Из-за вашего мира вы потеряли способность здраво мыслить. Убийцы будут убиты в ответ. Неизбежная участь порожденная ненавистью', 'События всегда происходят без предупреждения и лишь потом становится ясна причина'],
  info: ({
  description: "Яхико/Пейн (яп. 弥彦, Яхико) был шиноби из Деревни Скрытого Дождя. Наряду со своими товарищами сиротами войны, Нагато и Конан (Сироты Аме), он основал и возглавил Акацуки в попытке принести мир. После смерти Яхико, Нагато превратил его тело в Путь Дэвы его Шести Путей Пейна, которого он использовал в своей общественной репутации как нового лидера Акацуки.",
  clan: undefined,
  status: "Мёртв",
  date: "20 Февраля",
  growth: "Часть II: 176,5 см",
  weight: "Часть II: 57,2 кг",
  element: "Воды, огня, ветра",
  rank: "Ранг-S",
  family: undefined
})
});

module.exports = getQuotes;