const getQuotes = new Object({
  rock_lee: ['— Самый дорогой человек не обязательно должен быть хорошим.\n— Неужели? Тогда как плохой человек может быть для тебя дорог?\n— Даже если ты знаешь, что он само зло, человек всё равно не может победить одиночество.', 'Нет ничего невозможного, если вкладывать в дело душу', 'Хорошее зрение бесполезно, если тело не поспевает за ним.', 'Показывать жалость или сожаление тому, кто твёрдо верит в тебя — это неуважение.', 'За моей спиной крылья, имя которым — настойчивость. Порой настойчивость может принять форму крыльев и сделать даже невозможное возможным!', 'Все люди делятся на гениев и тех, кто всего добивается своим трудом'],
  info: ({
  description: "Рок Ли (яп. ロック・リー, Рокку Рии) — шиноби из Клана Ли Скрытого Листа и член Команды Гая. В отличие от большинства шиноби, ему не достаёт навыков обязательных для использования гендзюцу и ниндзюцу. Тем не менее, он преодолевает эти недостатки проходя через особые тренировки Майто Гая, которые сделали его мастером тайдзюцу будучи генином.",
  clan: undefined,
  status: "Жив",
  date: "27 Ноября",
  growth: "Часть I: 158,5-162,1 см\nЧасть II: 172 см",
  weight: "Часть I: 46,6-47,5 кг\nЧасть II: 54,7 кг",
  element: undefined,
  rank: "Часть I: Генин\nЧасть II: Чуунин\nГайден: Джоунин",
  family: "Метал Ли (Сын)"
})
});

module.exports = getQuotes;