const getQuotes = new Object({
  sai: ['Переносить любые трудности лучше улыбаясь, даже если эта улыбка фальшивая', '— С древних времен доска и камни совсем не изменились, но... за целую тысячу лет зонтики тоже не изменились.\n— Наверное, все осталось по-старому. Одежда и ноги все равно промокают, а зонтик неудобно держать в руке.\n— Да.\n— Человек уже слетал на Луну, а мы все ещё ходим с зонтами!\n— Человек на Луне? Опять выдумываешь, разве человек может попасть на Луну?\n— А вот и может, люди уже ходили по Луне.\n— Ты врешь. Верно, верно? Это же Луна! Разве можно забраться на небо? Хватит шутить. Даже я знаю, что это невозможно.\n— Ах-ха-ха'],
  info: ({
  description: "Сай Яманака (яп. 山中サイ, Яманака Сай) — чуубу из клана Яманака Деревни Скрытого Листа. До этого он был Анбу из Корня. Поскольку в план стандартных практик Корня входило подавление всех эмоций, как следствие Сай имел трудности в общении с другими людьми. Когда он присоединился к Команде Какаши, в качестве замены для отступника Саске Учихи, то стал больше узнавать о человеческих чувствах и пытаться развить свою личность и идентичность, формируя неподдельные узы и переосмысляя эмоции, которые он научился подавлять",
  clan: "Яманака",
  status: "Жив",
  date: "25 Ноября",
  growth: "Часть II: 172,1 см\nПустой Период: 176 см",
  weight: "Часть II: 53,3 кг",
  element: "Земли, воды, огня, ян",
  rank: "Часть II: Анбу\nПустой Период: Чуубу",
  family: "Шин (Названный Брат)\nИноичи Яманака (Тесть)\nМать Ино (Теща)\nИно Яманака (Жена)\nИноджин Яманака (Сын)"
})
});

module.exports = getQuotes;