const getQuotes = new Object({
  sakura: ['Я всегда считала себя настоящей куноичи. Говорила, что люблю Саске-куна, ругала Наруто, думала, что я лучше него... Но я всё равно всегда оставалась в тылу. А они... они всегда защищали меня. Я хочу стать такой же, как вы! Ребята, сейчас моя очередь защищать вас', 'Все, что я могу…это стать марионеткой Чиё-сама.\nКонечно, во мне не спрятано столько орудий, как в марионетке... ну и ладно.\nНо у меня есть неприятие поражений, как и у моей учительницы! Меня обучили драться голыми руками!', '— Вот, все время так. Все что я могу делать для Наруто мало и незначительно.\n— Дело не в размере того что ты для него делаешь. Что действительно важно, это чувства, с которыми ты это делаешь для Наруто.', 'Сердце женщины изменчиво, как осеннее небо', 'Если мы умрем... то лучше умереть сражаясь, чем ничего не делать!'],
  info: ({
  description: "Сакура Учиха (яп. うちはサクラ, Учиха Сакура, урождённая Харуно (яп. 春野) — куноичи из Скрытого Листа. Став частью Команды 7, Сакура быстро осознаёт свою неподготовленность к суровой жизни шиноби. Тем не менее, после прохождения тренировок под руководством Саннина Цунаде, она преодолевает это и становится квалифицированным ниндзя-медиком. В конце манги становится женой Саске, а позже рожает от него дочь Сараду",
  clan: "Учиха",
  status: "Жива",
  date: "28 Марта",
  growth: "Часть I: 148,5-150,1 см\nЧасть II: 161 см\nПустой Период: 165 см",
  weight: "Часть I: 35,4-35,9 кг\nЧасть II: 45,4 кг",
  element: "Земли, воды, инь, ян, огня",
  rank: "Часть I: Генин\nЧасть II: Чуунин\nПустой Период: Джоунин",
  family: "Кизаши Харуно (Отец)\nМебуки Харуно (Мать)\nФугаку Учиха (Свёкор)\nМикото Учиха (Свекровь)\nИтачи Учиха (Деверь)\nСаске Учиха (Муж)\nСарада Учиха (Дочь)"
})
});

module.exports = getQuotes;