const getQuotes = new Object({
  sarutobi: ['В пламени костра кружатся листья, тени огня освещают деревья, и однажды вырастут новые листья', 'Там, где танцуют листья, горит огонь... Тень от огня ложится на деревню... И вновь новые листья распускаются!', 'Помните, что жизнь у вас только одна, поэтому не выбирайте тот путь, который вам не по плечу. Чем бы вы не занимались, живите и умрите достойно', 'Не так-то просто носить маску шута, когда на сердце печаль', 'Когда люди ненавидят кого-то и не признают его существования, глаза их смотрят на него... пугающе холодно', 'Наставить своего ученика на путь истинный — долг любого учителя', 'Родившись в этом мире, мы обречены на вечную войну, и только смерть избавит нас от этой ноши.'],
  info: ({
  description: "Хирузен Сарутоби (яп. 猿飛ヒルゼン, Сарутоби Хирузэн) был Третьим Хокаге (яп. 三代目火影, Сандаймэ Хокаге, досл. Третья Тень Огня) Скрытого Листа. Будучи учеником и приемником предыдущего Хокаге, Хирузен был одним из сильнейших ниндзя, за что его провозгласили 'Богом Шиноби'. Хотя он был единственным учителем Саннинов, поколениями ниндзя Листа на протяжении всей его жизни пользовались его мудростью и благоразумием",
  clan: "Сарутоби",
  status: "Мёртв",
  date: "8 Февраля",
  growth: "Часть I: 163,1 см",
  weight: "Часть I: 50,6 кг",
  element: "Огня, земли, воды, инь, ян, молнии, ветра",
  rank: "Каге",
  family: "Саске Сарутоби (Отец)\nНаруто Узумаки (Под опекой)\nБивако Сарутоби (Жена)\nАсума Сарутоби (Сын)\nКонохамару Сарутоби (Внук)\nМираи Сарутоби (Внучка)"
})
});

module.exports = getQuotes;