const getQuotes = new Object({
  sasuke: ['— Замолчите! Вы ничего не знаете! Так что не вам мне лекции читать!\n— Успокойся.\n— Может, мне убить самого дорогого для вас человека?! Тогда вы поймёте, каково мне сейчас!\n— Я бы не против… Но, к сожалению, у меня не осталось никого дорогого. Всех дорогих мне людей уже убили. Я повидал гораздо больше, чем ты. И плохие времена тоже были. Я не понаслышке знаю, каково это — терять дорогих людей… Так что мы с тобой оба не очень счастливые люди, это факт. Но удача не может отвернуться совсем. Теперь и у тебя, и у меня есть друзья', 'Тот человек... Мой брат. Я сказал, что не умру, пока не убью его, но я... умер', 'Обратная сторона любых уз — это боль, и ты не представляешь боль, которой они рвутся', '... Даже если змея мечтает летать на небе, всё равно ей суждено ползать на земле', 'Я думал, что он тот, кого я обязан был убить. Я думал, что он тот, кого мне надо ненавидеть больше всего. Я думал, что он бессердечный убийца и мой вечный враг. Но оказалось, что он был тем, кого я должен был просто понять, он был тем, кого я просто должен был любить...'],
  info: ({
  description: "Саске Учиха (яп. うちはサスケ, Учиха Сасукэ) — один из последних выживших членов клана Учиха из Деревни Скрытого Листа. После того, как его старший брат Итачи вырезал весь их клан, Саске поставил перед собой жизненную цель отомстить за клан и семью, убив Итачи. Он попадает в Команду 7, когда становится ниндзя, и благодаря состязаниям со своим соперником и лучшим другом, Наруто Узумаки, начинает оттачивать свои навыки. Недовольный своим прогрессом, он покидает Лист, чтобы обрести силу, необходимую для осуществления мести. Годы, проведённые в поисках мести, стали невероятно взыскательными и неразумными, равно как и изолировали его от других, из-за чего он вскоре становится международным преступником. После того, как Саске сыграл одну из ключевых ролей в окончании Четвёртой Мировой Войны Шиноби, а Наруто смог избавить его от ненависти, он решает вернуться в Скрытый Лист и посвящает свою жизнь защите деревни и её жителей — таким образом, он становится известен под прозвищем",
  clan: "Учиха",
  status: "Жив",
  date: "23 Июля",
  growth: "Часть I: 150,8 см-153,2 см\nЧасть II: 168 см\nПустой Период: 182 см",
  weight: "Часть I: 42,2-43,5 кг\nЧасть II: 52,2 кг",
  element: "Молнии, огня, земли, воды, инь, ветра, инферно",
  rank: "Часть I: Генин",
  family: "Фугаку Учиха (Отец)\nМикото Учиха (Мать)\nИтачи Учиха (Старший Брат)\nКизаши Харуно (Тесть)\nМебуки Харуно (Теща)\nСакура Харуно (Жена)\nСарада Учиха (Дочь)"
})
});

module.exports = getQuotes;