const getQuotes = new Object({
  shikamaru: ['Ничто так не радует глаз, как крепкий и здоровый сон', 'Знаю, что классному парню не пристало избивать девчонку, но кто сказал, что я классный?', '— Ты же знаешь, никогда не поймешь, что у них на уме. Малейший твой проступок, и она уже терпеть тебя не может. А эти их трюки, когда они пытаются заставить тебя нарушать свои принципы... Сплошная головная боль.\n— Послушай, Шикамару, без женщин нас бы с тобой на свете не было. Я уверен, что они делают нас лучше. К тому же, самые сильные из женщин не боятся быть нежными с теми, кого любят', 'Ты единственный в своем роде, единственный, кто так играет мне на нервах', 'Не бывает безвыходных ситуаций. Бывают ситуации, выход из которых тебя не устраивает'],
  info: ({
  description: "Шикамару Нара (яп. 奈良 シカマル, Нара Шикамару) — шиноби из Клана Нара Скрытого Листа. Несмотря на гнилую натуру, Шикамару имеет редкий интеллект, который неизменно позволяет ему одержать победу в бою.",
  clan: "Нара",
  status: "Жив",
  date: "22 Сентября",
  growth: "Часть I: 150,8 см-152,1 см\nЧасть II: 170 см\nПустой Период: 177 см",
  weight: "Часть I: 42 кг-42,9 кг\nЧасть II: 53,4 кг",
  element: "Земли, огня, инь",
  rank: "Часть I: Чуунин\nПустой Период: Джоунин",
  family: "Шикаку Нара (Отец)\nЁшино Нара (Мать)\nТемари Нара (Жена)\nГаара (Шурин)\nКанкуро (Шурин)\nРаса (Тесть)\nКарура (Теща)\nШикадай Нара (Сын)"
})
});

module.exports = getQuotes;