const getQuotes = new Object({
  shisui: ['Порядок, установленный оружием, это и есть истинный мир', 'Мы боримся за то, во что верим, но если враг делает тоже самое, то кто из них прав? На вещи всегда можна смотреть по-разному, а иные точки зрения тоже нужно учитывать', 'А ведь если подумать то люди становятся зльми из-за предательств и желание мести а раньше их глаза сияли искрами добра', 'У тебя хорошо получается себя обманывать. И по этому ты не понимаешь свои чувства'],
  info: ({
  description: "Шисуи Учиха (яп. うちはシスイ, Учиха Щисуи), также известный как 'Шисуи Телесного Мерцания' (яп. 瞬身のシスイ, Щунщин но Щисуи) был одним из Анбу клана Учиха Деревни Скрытого Листа",
  clan: "Учиха",
  status: "Мёртв",
  date: "19 Октября",
  growth: "Часть II: 180 см",
  weight: "Часть II: 68,9 кг",
  element: "Огня, ветра, молнии, инь",
  rank: "Часть I: Джоунин\nЧасть II: Анбу",
  family: "Кагами Учиха (Предок)"
})
});

module.exports = getQuotes;