const getQuotes = new Object({
  tenten: ['Ли! Никогда не сдавайся, несмотря ни на что. Ты всегда идёшь впереди, поэтому я не хочу тебя потерять и я готова всё отдать!', 'Знаешь, Неджи, это не потому, что они девушки. Просто они используют лайковые перчатки. В бою неважно мужчина ты или женщина'],
  info: ({
  description: "Тентен (яп. テンテン, Тэнтэн) — куноичи из Скрытого Листа и член Команды Гая. Изначально, желая быть похожей на легендарного Саннина Цунаде, она поняла, что у неё нет должного контроля чакры, чтобы быть ниндзя-медиком. Тем не менее, она не сдалась в стремлении стать сильной куноичи, бросив все силы на совершенствование навыков в фууиндзюцу и обращении с оружием",
  clan: undefined,
  status: "Жива",
  date: "9 Марта",
  growth: "Часть I: 154,3-155,6 см\nЧасть II: 164 см\nПустой Период: 166 см",
  weight: "Часть I: 42,2-43,1 кг\nЧасть II: 47,3 кг",
  element: undefined,
  rank: "Часть I: Генин\nЧасть II: Чуунин",
  family: undefined
})
});

module.exports = getQuotes;