const getQuotes = new Object({
  tobirama: ['Два идиота. Если они действительно хотят положить конец этой бесконечной борьбе, то должны сесть и заключить перемирие...', 'Сару, ты должен защищать тех, кто верит в тебя, и тех, кто любит Деревню. Обучи тех, кому ты сможешь доверить следующее поколение... С завтрашнего дня ты - Хокаге!...', 'Мой брат верил в то, что главной ступенью к созданию деревни являлось решение разногласий между кланами. Но это было не так-то просто... Мой брат был слишком мягок... А Мадара опасен... Я, как Второй Хокаге, был посредником между ними. Моя роль заключалась в защите и в укрепление Деревни', 'Что ж, похоже, я нашёл ещё большего идиота, чем мой брат'],
  info: ({
  description: "Тобирама Сенджу (яп. 千手扉間, Сэнджю Тобирама) был членом знаменитого клана Сенджу, который вместе со своим старшим братом и кланом Учиха основал первую деревню шиноби — Деревню Скрытого Листа. На протяжении всей своей жизни, Тобирама неустанно работал над достижением политической стабильности и реализации институтов, которые позволят системе деревни функционировать, обеспечив тем самым целостность и процветание Листа. После смерти своего брата, он сменил его на посту, получив титул Второго Хокаге (яп. 二代 目 火影, Нидаймэ Хокаге; Буквальное значение: Вторая Тень Огня).",
  clan: "Сенджу",
  status: "Мёртв",
  date: "19 Февраля",
  growth: "Часть II: 182,3 см",
  weight: "Часть II: 70,5 кг",
  element: "Молнии, воды, земли, ветра, огня, ян, инь",
  rank: "Часть I: Каге",
  family: "Буцума Сенджу (Отец)\nХаширама Сенджу (Брат)\nКаварама Сенджу (Брат)\nИтама Сенджу (Брат)\nЦунаде (Внучатая племянница)\nНаваки (Внучатый племянник)"
})
});

module.exports = getQuotes;