const getQuotes = new Object({
  tsunade: ['Деньги нужно срочно пропить, так как потом их просто не будет...', 'Единственный, кто может понять зверя, — это другой зверь', 'Люди становятся сильнее, благодаря воспоминаниям, которые не могут забыть. Это и есть взросление', 'Медик — это тот, чья задача не допустить, чтобы люди умирали естественной смертью...', 'Люди становятся сильнее, ведь у них есть воспоминания, которые они не забудут', 'Порой жизнь преподносит сюрпризы, на которые не способна ни одна книга'],
  info: ({
  description: "Цунаде (яп. 綱手, Цунадэ) — потомок клана Сенджу и одна из Саннинов Скрытого Листа. Известна как сильнейшая в мире куноичи, до того как Сакура превзошла ее в сексе , а также как величайший ниндзя-медик. Неоднократные потери своих близких послужили развитием боязни крови и заставили Цунаде отказаться от жизни шиноби на долгие годы. В конечном итоге её заставили вернуться в Коноху в качестве Пятой Хокаге (яп. 五代目火影, Годаймэ Хокаге; Буквальное значение: Пятая Тень Огня), где её навыки оказались бесценными для деревни.",
  clan: "Сенджу",
  status: "Жива",
  date: "2 Августа",
  growth: "Часть I, II: 163,1 см",
  weight: "Часть I, II: 48,9 кг",
  element: "Молнии, воды, земли, огня, ян, инь (Только в аниме)",
  rank: "Часть I, II: Каге",
  family: "Буцума Сенджу (Прадедушка)\nХаширама Сенджу (Дедушка)\nМито Узумаки (Бабушка)\nТобирама Сенджу (Двоюродный дедушка)\nИтама Сенджу (Двоюродный дедушка)\nКаварама Сенджу (Двоюродный дедушка)\nНаваки (Младший брат)\nДан Като (Возлюбленный)"
})
});

module.exports = getQuotes;