const getQuotes = new Object({
  utakata: ['Я был как пузырь, бесцельно плавающий на ветру, а Хотару показала мне дорогу', 'К чёрту Киндзюцу. К черту клан. К черту "учителя". Это просто эгоистичные люди, которые делают эти ужасные вещи со своими последователями, даже без малейшего чувства раскаяния. Просто думают о нас... как об оружии... оружии... которое не способно говорить.', 'Я пожертвовал собой на благо деревни. Я доверял словам своего учителя и делал всё, что он мне говорил, но он предал моё доверие... и пытался убить меня!', 'Я недостаточно глуп, чтобы быть чьим-то учителем', '', 'Моя единственная причина сражаться — защищать мою собственную жизнь', 'Наруто... Не знаю, может быть это из-за таких обстоятельств, но... Я рассказал тебе всё о своих истинных чувствах. Спасибо, что выслушал'],
  info: ({
  description: "Утаката (яп. ウタカタ, Утаката) был ниндзя-отступником из Деревни Скрытого Тумана и джинчуурики Шестихвостого",
  clan: "Цучигумо (Только в аниме)",
  status: "Мёртв",
  date: "16 Июня",
  growth: "Часть II: 179 см",
  weight: "Часть II: 59.5 кг",
  element: "Воды",
  rank: "Ниндзя-отступник",
  family: undefined
})
});

module.exports = getQuotes;