const getQuotes = new Object({
  yamato: ['— Значит, наши с Саске стихии идеально совпадают?\n— Да, только Ветер может победить Молнию.\n— Нет. Только Ветер может сделать Огонь еще сильнее!', '— Потому что я многого жду от тебя, как от Шиноби, и верю, что только ты сможешь превзойти Четвёртого Хокаге.\n— Должен признать, Какаши-сан... Вы умеете подбирать слова.\n— Нет... Просто я верю в то, что сказал', 'Существует разница между спешкой и поспешностью. Стремительные действия путь к бездействию', '— Вот, все время так. Все что я могу делать для Наруто мало и незначительно.\n— Дело не в размере того что ты для него делаешь. Что действительно важно, это чувства, с которыми ты это делаешь для Наруто'],
  info: ({
  description: "Ямато (яп. ヤマト, Ямато), до вступления в Анбу известен как Тэнзо (яп. テンゾウ, Тэндзоо) — Анбу из Скрытого Листа. По причине того, что его улучшенный геном Стихии Дерева позволяет ему сдерживать печать Девятихвостого внутри Наруто Узумаки под контролем, он был приставлен к Команде Какаши в качестве временной замены для их учителя-джоунина (и его бывшего капитана в Анбу) Какаши Хатаке. И хотя Какаши, в конечном итоге, вернулся в команду, Ямато остался в ней для оказания помощи в случае надобности. 'Ямато' и 'Киноэ' на самом деле являются данными ему кодовыми именами на периоды жизни в качестве капитана Команды Какаши, а также члена Анбу.",
  clan: undefined,
  status: "Жив",
  date: "10 Августа",
  growth: "Часть II: 178 см",
  weight: "Часть II: 58,4 кг",
  element: "Земли, воды, дерева, ян",
  rank: "Часть II: Анбу",
  family: undefined
})
});

module.exports = getQuotes;