const getQuotes = new Object({
    yashamaru: ["Если навредить телу, оно будет кровоточить и будет болеть, но со временем рана заживает сама по себе, а если принять лекарство, то все пойдет еще быстрее. Но беда с сердечными ранами в том, что ничто не может излечиться  их. В отличие от тела, сердце не имеет лекарства и не может быть излечено. Но лекарство может дать вам только другой человек. Он может дать вам свою любовь», «Любовь — это духовная потребность служить тому, кого любишь,  заботиться о нем, помогать ему во всем, отдавать всего себя", "Люди постоянно причиняют друг другу боль. Так люди учатся выживать, но даже ненавидеть кого-то не так-то просто...", "Любовь - это чувство в  которым хочется порадовать и помочь дорогому человеку, а также позаботиться и защитить"],
    info: ({
    description: "Яшамару (夜叉丸, Яшамару) был Анбу из Деревни Скрытого Песка. Он также был правой рукой Четвертого Казекаге",
    clan: undefined,
    status: "Мертвый",
    date: "23 мая",
    growth: "Часть I: 170,1 см",
    weight: "Часть I: 50,1 кг",
    element: undefined,
    rank: "Часть I: Анбу",
    family: "Карура (сестра)\nРаса (зять)\nГаара (племянник)\nКанкуро (племянник)\nТемари (племянница)\nШикадай Нара (внучатый племянник)\nШинки (приемный внучатый племянник)"
  })
  });

module.exports = getQuotes;