const getQuotes = new Object({
  zabuza: ['– Думаешь надел повязку и уже ниндзя?\n— Когда побываешь между жизнью и смертью столько раз, что тебе уже все равно, тогда тебя назовут ниндзя', '– Друзья, которые учились вместе и ели за одним столом, шли один на другого, друг против друга... пока один из них не останется в живых. Друзья, которые до того времени помогали друг другу и вместе спали...\n– Вот представьте... Юные ниндзя живут вместе, учатся, а потом приходит время экзамена. Правила такие — или ты его или он тебя. И ты не сдашь экзамена, пока твой одноклассник ещё дышит. Он был твоим другом, вы жили душа в душу. И теперь — или он, или ты.', 'Ты всегда был рядом со мной. Последнее, что я могу сделать — быть рядом с тобой до самого конца. Я знаю, что это невозможно, но все равно желаю попасть туда же, куда и ты. Как бы мне хотелось присоединиться к тебе там, Хаку...', 'В мире есть те, кто использует, и те, кого используют'],
  info: ({
  description: "Забуза Момочи (яп. 桃地再不斬, Момочи Дзабудза), также известный как Демон Скрытого Тумана (яп. 霧隠れの鬼人, Киригакурэ но Киджин), был ниндзя-отступником из Семи Шиноби-Мечников Тумана Киригакуре.",
  clan: undefined,
  status: "Мёртв",
  date: "15 Августа",
  growth: "Часть I: 183 см",
  weight: "Часть I: 72 кг",
  element: "Воды",
  rank: "Часть I: Анбу\nНиндзя-наёмник",
  family: undefined
})
});

module.exports = getQuotes;